[
  {
    "day": 1,
    "phrase": "Eu sou luz.",
    "verse": "Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.",
    "reference": "João 3:16"
  },
  {
    "day": 2,
    "phrase": "Eu sou cura.",
    "verse": "Tudo posso naquele que me fortalece.",
    "reference": "Filipenses 4:13"
  },
  {
    "day": 3,
    "phrase": "Eu sou protegido.",
    "verse": "O Senhor é o meu pastor; nada me faltará.",
    "reference": "Salmos 23:1"
  },
  {
    "day": 4,
    "phrase": "Eu sou guiado.",
    "verse": "Entrega o teu caminho ao Senhor; confia nele, e ele o fará.",
    "reference": "Salmos 37:5"
  },
  {
    "day": 5,
    "phrase": "Eu sou suficiente.",
    "verse": "Porque eu bem sei os pensamentos que tenho a vosso respeito, diz o Senhor; pensamentos de paz, e não de mal, para vos dar o fim que esperais.",
    "reference": "Jeremias 29:11"
  },
  {
    "day": 6,
    "phrase": "Eu sou amado.",
    "verse": "Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.",
    "reference": "Isaías 41:10"
  },
  {
    "day": 7,
    "phrase": "Eu sou paz.",
    "verse": "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei.",
    "reference": "Mateus 11:28"
  },
  {
    "day": 8,
    "phrase": "Eu sou equilíbrio.",
    "verse": "E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus.",
    "reference": "Romanos 8:28"
  },
  {
    "day": 9,
    "phrase": "Eu mereço descanso.",
    "verse": "Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós.",
    "reference": "1 Pedro 5:7"
  },
  {
    "day": 10,
    "phrase": "Eu mereço abundância.",
    "verse": "A paz vos deixo, a minha paz vos dou; não vo-la dou como o mundo a dá. Não se turbe o vosso coração, nem se atemorize.",
    "reference": "João 14:27"
  },
  {
    "day": 11,
    "phrase": "Eu mereço amor.",
    "verse": "Mas os que esperam no Senhor renovarão as suas forças; subirão com asas como águias; correrão, e não se cansarão; caminharão, e não se fatigarão.",
    "reference": "Isaías 40:31"
  },
  {
    "day": 12,
    "phrase": "Eu libero o passado.",
    "verse": "O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem me recearei?",
    "reference": "Salmos 27:1"
  },
  {
    "day": 13,
    "phrase": "Eu libero o medo.",
    "verse": "Porque pela graça sois salvos, por meio da fé; e isto não vem de vós, é dom de Deus.",
    "reference": "Efésios 2:8"
  },
  {
    "day": 14,
    "phrase": "Eu libero a culpa.",
    "verse": "Confie no Senhor de todo o seu coração e não se apoie em seu próprio entendimento.",
    "reference": "Provérbios 3:5"
  },
  {
    "day": 15,
    "phrase": "Eu libero a dor.",
    "verse": "Alegrai-vos sempre no Senhor; outra vez digo, alegrai-vos.",
    "reference": "Filipenses 4:4"
  },
  {
    "day": 16,
    "phrase": "Eu libero o que não me pertence.",
    "verse": "Porque onde estiverem dois ou três reunidos em meu nome, aí estou eu no meio deles.",
    "reference": "Mateus 18:20"
  },
  {
    "day": 17,
    "phrase": "Minha energia é pura.",
    "verse": "Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia.",
    "reference": "Salmos 46:1"
  },
  {
    "day": 18,
    "phrase": "Minha alma está em expansão.",
    "verse": "Aquietai-vos, e sabei que eu sou Deus.",
    "reference": "Salmos 46:10"
  },
  {
    "day": 19,
    "phrase": "Minha mente está em paz.",
    "verse": "O amor é paciente, o amor é bondoso. Não inveja, não se vangloria, não se orgulha.",
    "reference": "1 Coríntios 13:4"
  },
  {
    "day": 20,
    "phrase": "Meu coração está curando.",
    "verse": "Porque o Senhor, o seu Deus, estará com você por onde você andar.",
    "reference": "Josué 1:9"
  },
  {
    "day": 21,
    "phrase": "Minha intuição é clara.",
    "verse": "Buscai primeiro o reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas.",
    "reference": "Mateus 6:33"
  },
  {
    "day": 22,
    "phrase": "Minha vibração é elevada.",
    "verse": "Porque nele vivemos, e nos movemos, e existimos.",
    "reference": "Atos 17:28"
  },
  {
    "day": 23,
    "phrase": "Meu corpo responde à cura.",
    "verse": "O Senhor é bom, um refúgio em tempos de angústia. Ele protege os que nele confiam.",
    "reference": "Naum 1:7"
  },
  {
    "day": 24,
    "phrase": "Meu espírito está desperto.",
    "verse": "Portanto, se alguém está em Cristo, é nova criação. As coisas antigas já passaram; eis que surgiram coisas novas!",
    "reference": "2 Coríntios 5:17"
  },
  {
    "day": 25,
    "phrase": "Eu escolho a paz todos os dias.",
    "verse": "Não andeis ansiosos por coisa alguma; antes em tudo sejam os vossos pedidos conhecidos diante de Deus pela oração e súplica com ações de graças.",
    "reference": "Filipenses 4:6"
  },
  {
    "day": 26,
    "phrase": "Eu escolho pensamentos que me fortalecem.",
    "verse": "O Senhor te abençoe e te guarde; o Senhor faça resplandecer o seu rosto sobre ti, e tenha misericórdia de ti.",
    "reference": "Números 6:24-25"
  },
  {
    "day": 27,
    "phrase": "Eu escolho seguir minha luz.",
    "verse": "Porque eu, o Senhor teu Deus, te tomo pela tua mão direita; e te digo: Não temas, que eu te ajudo.",
    "reference": "Isaías 41:13"
  },
  {
    "day": 28,
    "phrase": "Eu me permito evoluir.",
    "verse": "Bem-aventurados os puros de coração, porque eles verão a Deus.",
    "reference": "Mateus 5:8"
  },
  {
    "day": 29,
    "phrase": "Eu me permito sentir.",
    "verse": "Porque o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna em Cristo Jesus nosso Senhor.",
    "reference": "Romanos 6:23"
  },
  {
    "day": 30,
    "phrase": "Eu me permito curar.",
    "verse": "Eu sou o caminho, e a verdade e a vida; ninguém vem ao Pai, senão por mim.",
    "reference": "João 14:6"
  },
  {
    "day": 31,
    "phrase": "Todas as respostas estão dentro de mim.",
    "verse": "Porque a palavra de Deus é viva e eficaz, e mais penetrante do que espada alguma de dois gumes.",
    "reference": "Hebreus 4:12"
  },
  {
    "day": 32,
    "phrase": "Tudo acontece no tempo certo.",
    "verse": "Bem-aventurados os que têm fome e sede de justiça, porque eles serão fartos.",
    "reference": "Mateus 5:6"
  },
  {
    "day": 33,
    "phrase": "Eu estou protegido espiritualmente.",
    "verse": "Porque o Senhor ama o juízo e não desampara os seus santos.",
    "reference": "Salmos 37:28"
  },
  {
    "day": 34,
    "phrase": "Eu estou conectado ao divino.",
    "verse": "O Senhor é a minha rocha, e o meu lugar forte, e o meu libertador.",
    "reference": "Salmos 18:2"
  },
  {
    "day": 35,
    "phrase": "Eu estou me tornando minha melhor versão.",
    "verse": "Porque o Senhor dá a sabedoria; da sua boca vem o conhecimento e o entendimento.",
    "reference": "Provérbios 2:6"
  },
  {
    "day": 36,
    "phrase": "Eu estou preparado para o novo.",
    "verse": "Bem-aventurados os mansos, porque eles herdarão a terra.",
    "reference": "Mateus 5:5"
  },
  {
    "day": 37,
    "phrase": "Eu estou no caminho certo.",
    "verse": "Porque o Senhor corrige o que ama, e açoita a qualquer que recebe por filho.",
    "reference": "Hebreus 12:6"
  },
  {
    "day": 38,
    "phrase": "Minha energia cria minha realidade.",
    "verse": "Porque o Senhor é bom; a sua benignidade dura para sempre, e a sua fidelidade de geração em geração.",
    "reference": "Salmos 100:5"
  },
  {
    "day": 39,
    "phrase": "Minha alma é forte.",
    "verse": "Bem-aventurados os misericordiosos, porque eles alcançarão misericórdia.",
    "reference": "Mateus 5:7"
  },
  {
    "day": 40,
    "phrase": "Minha presença é luz.",
    "verse": "Porque o Senhor conhece o caminho dos justos; porém o caminho dos ímpios perecerá.",
    "reference": "Salmos 1:6"
  },
  {
    "day": 41,
    "phrase": "Eu atraio o que é puro.",
    "verse": "Porque o Senhor é grande e mui digno de louvor, mais tremendo do que todos os deuses.",
    "reference": "Salmos 96:4"
  },
  {
    "day": 42,
    "phrase": "Eu atraio o que é verdadeiro.",
    "verse": "Bem-aventurados os pacificadores, porque eles serão chamados filhos de Deus.",
    "reference": "Mateus 5:9"
  },
  {
    "day": 43,
    "phrase": "Eu atraio o que é elevado.",
    "verse": "Porque o Senhor é justo, e ama a justiça; o seu rosto olha para os retos.",
    "reference": "Salmos 11:7"
  },
  {
    "day": 44,
    "phrase": "Eu sou um canal de cura.",
    "verse": "Porque o Senhor é a nossa defesa, e o Santo de Israel o nosso Rei.",
    "reference": "Salmos 89:18"
  },
  {
    "day": 45,
    "phrase": "Eu sou um ser de luz em evolução.",
    "verse": "Bem-aventurados os que choram, porque eles serão consolados.",
    "reference": "Mateus 5:4"
  },
  {
    "day": 46,
    "phrase": "A cura energética é um processo natural do ser humano.",
    "verse": "Porque o Senhor é o nosso juiz; o Senhor é o nosso legislador; o Senhor é o nosso rei; ele nos salvará.",
    "reference": "Isaías 33:22"
  },
  {
    "day": 47,
    "phrase": "Você está iniciando sua nova jornada espiritual.",
    "verse": "Porque o Senhor é fiel em todas as suas palavras, e santo em todas as suas obras.",
    "reference": "Salmos 145:13"
  },
  {
    "day": 48,
    "phrase": "A evolução é contínua. E cada dia você se torna mais luz.",
    "verse": "Bem-aventurados os pobres de espírito, porque deles é o reino dos céus.",
    "reference": "Mateus 5:3"
  },
  {
    "day": 49,
    "phrase": "Reconhecer seus bloqueios é o primeiro passo da cura.",
    "verse": "Porque o Senhor é bom para com todos, e as suas misericórdias são sobre todas as suas obras.",
    "reference": "Salmos 145:9"
  },
  {
    "day": 50,
    "phrase": "A intenção é uma força vibracional que molda sua realidade.",
    "verse": "Porque o Senhor é grande, e mui digno de ser louvado; tremendo é sobre todos os deuses.",
    "reference": "1 Crônicas 16:25"
  },
  {
    "day": 51,
    "phrase": "Quando mente e emoção entram em sintonia, nasce o poder.",
    "verse": "Porque o Senhor é reto, e não há nele injustiça.",
    "reference": "Salmos 92:15"
  },
  {
    "day": 52,
    "phrase": "A energia precisa de silêncio para se reorganizar.",
    "verse": "Porque o Senhor é o nosso Deus, e nós povo do seu pasto e ovelhas da sua mão.",
    "reference": "Salmos 95:7"
  },
  {
    "day": 53,
    "phrase": "O que você sente, cura.",
    "verse": "Porque o Senhor é grande e mui digno de louvor; tremendo é ele sobre todos os deuses.",
    "reference": "Salmos 96:4"
  },
  {
    "day": 54,
    "phrase": "A meditação é o portal para a cura profunda.",
    "verse": "Porque o Senhor é bom, e eterna a sua misericórdia; e a sua verdade dura de geração em geração.",
    "reference": "Salmos 100:5"
  },
  {
    "day": 55,
    "phrase": "O Eu Superior é sua consciência mais sábia.",
    "verse": "Porque o Senhor é justo, e ama a justiça; os retos verão a sua face.",
    "reference": "Salmos 11:7"
  },
  {
    "day": 56,
    "phrase": "A energia elevada não é um estado místico. É um estilo de vida.",
    "verse": "Porque o Senhor é o nosso socorro e o nosso escudo.",
    "reference": "Salmos 33:20"
  },
  {
    "day": 57,
    "phrase": "Você não é mais a mesma pessoa que começou este caminho.",
    "verse": "Porque o Senhor é a minha rocha e a minha fortaleza; assim por amor do teu nome guia-me e encaminha-me.",
    "reference": "Salmos 31:3"
  },
  {
    "day": 58,
    "phrase": "Sua energia flui de acordo com seus pensamentos e emoções.",
    "verse": "Porque o Senhor é grande, e mui digno de louvor, e mais tremendo do que todos os deuses.",
    "reference": "Salmos 96:4"
  },
  {
    "day": 59,
    "phrase": "A mente direciona. O coração amplifica. O corpo expressa.",
    "verse": "Porque o Senhor é bom; a sua misericórdia dura para sempre, e a sua fidelidade de geração em geração.",
    "reference": "Salmos 100:5"
  },
  {
    "day": 60,
    "phrase": "Toda cura energética começa com uma decisão interna: Eu escolho me curar.",
    "verse": "Porque o Senhor é o nosso juiz, o Senhor é o nosso legislador, o Senhor é o nosso rei; ele nos salvará.",
    "reference": "Isaías 33:22"
  },
  {
    "day": 61,
    "phrase": "Você carrega sentimentos antigos que nunca foram compreendidos.",
    "verse": "Porque o Senhor é fiel, e vos confirmará, e guardará do maligno.",
    "reference": "2 Tessalonicenses 3:3"
  },
  {
    "day": 62,
    "phrase": "Os chakras são centros vibracionais que influenciam sua vida.",
    "verse": "Porque o Senhor é o Espírito; e onde está o Espírito do Senhor, aí há liberdade.",
    "reference": "2 Coríntios 3:17"
  },
  {
    "day": 63,
    "phrase": "Você se conecta ao Eu Superior quando a intuição fica mais clara.",
    "verse": "Porque o Senhor é o nosso Deus; ele é o nosso Deus eternamente e para sempre; ele será o nosso guia até à morte.",
    "reference": "Salmos 48:14"
  },
  {
    "day": 64,
    "phrase": "Gratidão, silêncio interno e perdão elevam sua vibração.",
    "verse": "Porque o Senhor é a nossa fortaleza, e o Santo de Israel é o nosso rei.",
    "reference": "Salmos 89:18"
  },
  {
    "day": 65,
    "phrase": "Diga não sem culpa. Não absorva emoções alheias.",
    "verse": "Porque o Senhor é grande e mui digno de ser louvado, e mais tremendo do que todos os deuses.",
    "reference": "Salmos 96:4"
  },
  {
    "day": 66,
    "phrase": "Use sua respiração como escudo energético.",
    "verse": "Porque o Senhor é bom, e eterna a sua misericórdia; e a sua verdade dura de geração em geração.",
    "reference": "Salmos 100:5"
  },
  {
    "day": 67,
    "phrase": "Cada dia você se torna mais luz.",
    "verse": "Porque o Senhor é justo, e ama a retidão; os retos contemplarão a sua face.",
    "reference": "Salmos 11:7"
  },
  {
    "day": 68,
    "phrase": "Você está prestes a iniciar um caminho de volta ao seu centro.",
    "verse": "Porque o Senhor é o nosso refúgio e fortaleza, socorro bem presente na angústia.",
    "reference": "Salmos 46:1"
  },
  {
    "day": 69,
    "phrase": "Ao seu coração. Ao seu verdadeiro Eu.",
    "verse": "Porque o Senhor é a minha luz e a minha salvação; a quem temerei?",
    "reference": "Salmos 27:1"
  },
  {
    "day": 70,
    "phrase": "Esses sintomas não são fraquezas. São sinais de desconexão interior.",
    "verse": "Porque o Senhor é bom para com todos, e as suas misericórdias estão sobre todas as suas obras.",
    "reference": "Salmos 145:9"
  },
  {
    "day": 71,
    "phrase": "O corpo físico é apenas uma pequena parte de você.",
    "verse": "Porque o Senhor é grande, e mui digno de louvor; tremendo é ele sobre todos os deuses.",
    "reference": "Salmos 96:4"
  },
  {
    "day": 72,
    "phrase": "Quando você pensa algo negativo, doa sua energia.",
    "verse": "Porque o Senhor é reto, e não há nele injustiça.",
    "reference": "Salmos 92:15"
  },
  {
    "day": 73,
    "phrase": "Quando sente algo pesado, bloqueia sua energia.",
    "verse": "Porque o Senhor é o nosso Deus, e nós somos o povo do seu pasto e ovelhas da sua mão.",
    "reference": "Salmos 95:7"
  },
  {
    "day": 74,
    "phrase": "Quando ignora suas emoções, fragmenta sua energia.",
    "verse": "Porque o Senhor é bom; a sua benignidade dura para sempre, e a sua fidelidade de geração em geração.",
    "reference": "Salmos 100:5"
  },
  {
    "day": 75,
    "phrase": "Se você pensa cura, mas sente medo, não há cura.",
    "verse": "Porque o Senhor é justo, e ama a justiça; o seu rosto olha para os retos.",
    "reference": "Salmos 11:7"
  },
  {
    "day": 76,
    "phrase": "Se você sente paz, mas pensa dúvida, não há paz.",
    "verse": "Porque o Senhor é o nosso socorro e o nosso escudo.",
    "reference": "Salmos 33:20"
  },
  {
    "day": 77,
    "phrase": "Respire profundamente. Silencie o corpo. Diminua o ritmo mental.",
    "verse": "Porque o Senhor é a minha rocha e a minha fortaleza.",
    "reference": "Salmos 31:3"
  },
  {
    "day": 78,
    "phrase": "Traga consciência para o agora. Abra espaço dentro de você.",
    "verse": "Porque o Senhor é grande, e mui digno de louvor.",
    "reference": "Salmos 96:4"
  },
  {
    "day": 79,
    "phrase": "Observe a emoção sem julgamento.",
    "verse": "Porque o Senhor é bom; a sua misericórdia dura para sempre.",
    "reference": "Salmos 100:5"
  },
  {
    "day": 80,
    "phrase": "Permita que ela seja sentida.",
    "verse": "Porque o Senhor é o nosso juiz, o Senhor é o nosso legislador.",
    "reference": "Isaías 33:22"
  },
  {
    "day": 81,
    "phrase": "Respire e solte pela expiração.",
    "verse": "Porque o Senhor é fiel, e vos confirmará.",
    "reference": "2 Tessalonicenses 3:3"
  },
  {
    "day": 82,
    "phrase": "Imagine luz dourada tomando o espaço vazio.",
    "verse": "Porque o Senhor é o Espírito; e onde está o Espírito do Senhor, aí há liberdade.",
    "reference": "2 Coríntios 3:17"
  },
  {
    "day": 83,
    "phrase": "Esse processo remove traumas, pesos, medos e padrões limitantes.",
    "verse": "Porque o Senhor é o nosso Deus eternamente e para sempre.",
    "reference": "Salmos 48:14"
  },
  {
    "day": 84,
    "phrase": "Visualize cada chakra como um ponto de luz.",
    "verse": "Porque o Senhor é a nossa fortaleza.",
    "reference": "Salmos 89:18"
  },
  {
    "day": 85,
    "phrase": "Veja cores se acendendo.",
    "verse": "Louvai ao Senhor, porque ele é bom; porque a sua benignidade dura para sempre.",
    "reference": "Salmos 106:1"
  },
  {
    "day": 86,
    "phrase": "Sinta energia subindo da base até a cabeça.",
    "verse": "Dai graças ao Senhor, porque ele é bom; porque a sua benignidade dura para sempre.",
    "reference": "Salmos 107:1"
  },
  {
    "day": 87,
    "phrase": "Respiração lenta, foco no centro do peito, visualização suave.",
    "verse": "Celebrai ao Senhor, porque ele é bom; porque a sua benignidade dura para sempre.",
    "reference": "Salmos 118:1"
  },
  {
    "day": 88,
    "phrase": "Visualize uma versão sua mais sábia na sua frente.",
    "verse": "Louvai ao Senhor, porque ele é bom; cantai louvores ao seu nome, porque é agradável.",
    "reference": "Salmos 135:3"
  },
  {
    "day": 89,
    "phrase": "Ela te entrega uma mensagem. Ela te guia. Ela te fortalece.",
    "verse": "Dai graças ao Senhor, porque ele é bom; porque a sua benignidade dura perpetuamente.",
    "reference": "Salmos 136:1"
  },
  {
    "day": 90,
    "phrase": "Gratidão, silêncio interno, água em abundância, respiração profunda.",
    "verse": "O Senhor é compassivo e misericordioso, longânimo e assaz benigno.",
    "reference": "Salmos 103:8"
  },
  {
    "day": 91,
    "phrase": "Movimento do corpo, perdão, sono restaurador.",
    "verse": "O Senhor é bom para todos, e as suas ternas misericórdias permeiam todas as suas obras.",
    "reference": "Salmos 145:9"
  },
  {
    "day": 92,
    "phrase": "Respire. Agradeça. Visualize luz em você.",
    "verse": "Porque tu, Senhor, és bom, e pronto a perdoar, e abundante em benignidade para com todos os que te invocam.",
    "reference": "Salmos 86:5"
  },
  {
    "day": 93,
    "phrase": "Repita uma afirmação. Sinta sua energia subir.",
    "verse": "Provai, e vede que o Senhor é bom; bem-aventurado o homem que nele confia.",
    "reference": "Salmos 34:8"
  },
  {
    "day": 94,
    "phrase": "Evite ambientes drenantes.",
    "verse": "Porque o Senhor é bom, e eterna a sua misericórdia; e a sua verdade dura de geração em geração.",
    "reference": "Salmos 100:5"
  },
  {
    "day": 95,
    "phrase": "A fé move montanhas e transforma corações.",
    "verse": "Bom é o Senhor para os que esperam por ele, para a alma que o busca.",
    "reference": "Lamentações 3:25"
  },
  {
    "day": 96,
    "phrase": "Cada novo dia é uma oportunidade de recomeçar.",
    "verse": "O Senhor é bom, ele é um refúgio em tempos de angústia. Ele protege os que nele confiam.",
    "reference": "Naum 1:7"
  },
  {
    "day": 97,
    "phrase": "Sua jornada espiritual é única e preciosa.",
    "verse": "Porque o Senhor, vosso Deus, é o Deus dos deuses, e o Senhor dos senhores, o Deus grande, poderoso e terrível.",
    "reference": "Deuteronômio 10:17"
  },
  {
    "day": 98,
    "phrase": "O amor de Deus é infinito e incondicional.",
    "verse": "Porque o Senhor vosso Deus é Deus de deuses, e Senhor de senhores, Deus grande, poderoso e terrível.",
    "reference": "Deuteronômio 10:17"
  },
  {
    "day": 99,
    "phrase": "Confie no processo divino da vida.",
    "verse": "Porque o Senhor é grande, e mui digno de louvor; mais tremendo é do que todos os deuses.",
    "reference": "Salmos 96:4"
  },
  {
    "day": 100,
    "phrase": "Você é mais forte do que imagina.",
    "verse": "Porque grande é o Senhor, e mui digno de louvor, mais tremendo do que todos os deuses.",
    "reference": "Salmos 96:4"
  },
  {
    "day": 101,
    "phrase": "A esperança é a luz que guia nossos passos.",
    "verse": "Porque o Senhor Altíssimo é tremendo, e Rei grande sobre toda a terra.",
    "reference": "Salmos 47:2"
  },
  {
    "day": 102,
    "phrase": "Deus tem um plano perfeito para sua vida.",
    "verse": "Porque o Senhor é grande, e mui digno de ser louvado; tremendo é sobre todos os deuses.",
    "reference": "1 Crônicas 16:25"
  },
  {
    "day": 103,
    "phrase": "Seja grato pelas pequenas bênçãos de cada dia.",
    "verse": "Eis que Deus é a minha salvação; nele confiarei, e não temerei.",
    "reference": "Isaías 12:2"
  },
  {
    "day": 104,
    "phrase": "A paz interior começa com a aceitação.",
    "verse": "O Senhor é a minha força e o meu cântico; ele se tornou a minha salvação.",
    "reference": "Êxodo 15:2"
  },
  {
    "day": 105,
    "phrase": "Você é um milagre em constante evolução.",
    "verse": "O Senhor é meu auxílio, não temerei; que me poderá fazer o homem?",
    "reference": "Hebreus 13:6"
  },
  {
    "day": 106,
    "phrase": "O perdão liberta sua alma.",
    "verse": "Porque o Senhor teu Deus é contigo, por onde quer que andares.",
    "reference": "Josué 1:9"
  },
  {
    "day": 107,
    "phrase": "Confie em Deus e siga em frente.",
    "verse": "O Senhor é a minha herança e o meu cálice; tu sustentas a minha sorte.",
    "reference": "Salmos 16:5"
  },
  {
    "day": 108,
    "phrase": "Sua fé é maior que seus medos.",
    "verse": "O Senhor é a minha porção, diz a minha alma; portanto esperarei nele.",
    "reference": "Lamentações 3:24"
  },
  {
    "day": 109,
    "phrase": "Cada desafio é uma oportunidade de crescimento.",
    "verse": "O Senhor é a força do seu povo; ele é a fortaleza salvadora do seu ungido.",
    "reference": "Salmos 28:8"
  },
  {
    "day": 110,
    "phrase": "O amor cura todas as feridas.",
    "verse": "O Senhor é a minha rocha, e o meu lugar forte, e o meu libertador; o meu Deus, a minha fortaleza, em quem confio.",
    "reference": "Salmos 18:2"
  },
  {
    "day": 111,
    "phrase": "Você é amado incondicionalmente por Deus.",
    "verse": "O Senhor é o meu rochedo, e o meu lugar forte, e o meu libertador.",
    "reference": "2 Samuel 22:2"
  },
  {
    "day": 112,
    "phrase": "A gratidão transforma o comum em extraordinário.",
    "verse": "O Senhor é meu pastor, nada me faltará.",
    "reference": "Salmos 23:1"
  },
  {
    "day": 113,
    "phrase": "Sua presença no mundo tem propósito.",
    "verse": "O Senhor é a minha luz e a minha salvação; de quem terei temor?",
    "reference": "Salmos 27:1"
  },
  {
    "day": 114,
    "phrase": "Deus está sempre ao seu lado.",
    "verse": "O Senhor é o meu auxílio; não temerei o que me possa fazer o homem.",
    "reference": "Salmos 118:6"
  },
  {
    "day": 115,
    "phrase": "A oração é o caminho para a paz interior.",
    "verse": "O Senhor é bom, um refúgio no dia da angústia; e conhece os que confiam nele.",
    "reference": "Naum 1:7"
  },
  {
    "day": 116,
    "phrase": "Você é capaz de superar qualquer obstáculo.",
    "verse": "O Senhor é a minha força e o meu escudo; nele confiou o meu coração.",
    "reference": "Salmos 28:7"
  },
  {
    "day": 117,
    "phrase": "A bondade que você oferece retorna multiplicada.",
    "verse": "O Senhor é o meu rochedo, e o meu lugar forte, e o meu libertador; o meu Deus, a minha fortaleza.",
    "reference": "Salmos 18:2"
  },
  {
    "day": 118,
    "phrase": "Confie no tempo de Deus.",
    "verse": "O Senhor é a minha defesa, e o meu Deus a rocha da minha confiança.",
    "reference": "Salmos 94:22"
  },
  {
    "day": 119,
    "phrase": "Sua luz interior ilumina o mundo.",
    "verse": "O Senhor é a minha força e o meu poder, e ele faz perfeito o meu caminho.",
    "reference": "2 Samuel 22:33"
  },
  {
    "day": 120,
    "phrase": "O amor é a resposta para todas as perguntas.",
    "verse": "O Senhor é a minha rocha, e a minha fortaleza, e o meu libertador.",
    "reference": "Salmos 18:2"
  },
  {
    "day": 121,
    "phrase": "Você é um instrumento de paz.",
    "verse": "O Senhor é o meu pastor; de nada terei falta.",
    "reference": "Salmos 23:1"
  },
  {
    "day": 122,
    "phrase": "A fé transforma o impossível em possível.",
    "verse": "O Senhor é a minha luz e a minha salvação; a quem temerei?",
    "reference": "Salmos 27:1"
  },
  {
    "day": 123,
    "phrase": "Cada respiração é um presente divino.",
    "verse": "O Senhor é o meu auxílio; não temerei.",
    "reference": "Salmos 118:6"
  },
  {
    "day": 124,
    "phrase": "Você é digno de amor e felicidade.",
    "verse": "O Senhor é bom, um refúgio em tempos de angústia.",
    "reference": "Naum 1:7"
  },
  {
    "day": 125,
    "phrase": "A sabedoria vem da conexão com o divino.",
    "verse": "O Senhor é a minha força e o meu escudo.",
    "reference": "Salmos 28:7"
  },
  {
    "day": 126,
    "phrase": "Sua jornada tem significado e propósito.",
    "verse": "O Senhor é o meu rochedo, e o meu lugar forte.",
    "reference": "Salmos 18:2"
  },
  {
    "day": 127,
    "phrase": "O amor próprio é o primeiro passo para a cura.",
    "verse": "O Senhor é a minha defesa.",
    "reference": "Salmos 94:22"
  },
  {
    "day": 128,
    "phrase": "Deus trabalha através de você.",
    "verse": "O Senhor é a minha força e o meu poder.",
    "reference": "2 Samuel 22:33"
  },
  {
    "day": 129,
    "phrase": "A paciência é uma virtude que traz paz.",
    "verse": "O Senhor é a minha rocha.",
    "reference": "Salmos 18:2"
  },
  {
    "day": 130,
    "phrase": "Você é uma bênção para o mundo.",
    "verse": "O Senhor é o meu pastor.",
    "reference": "Salmos 23:1"
  },
  {
    "day": 131,
    "phrase": "A compaixão abre portas no coração.",
    "verse": "O Senhor é a minha luz.",
    "reference": "Salmos 27:1"
  },
  {
    "day": 132,
    "phrase": "Confie na sua intuição divina.",
    "verse": "O Senhor é o meu auxílio.",
    "reference": "Salmos 118:6"
  },
  {
    "day": 133,
    "phrase": "Cada momento é sagrado.",
    "verse": "O Senhor é bom.",
    "reference": "Naum 1:7"
  },
  {
    "day": 134,
    "phrase": "Você é guiado pela luz divina.",
    "verse": "O Senhor é a minha força.",
    "reference": "Salmos 28:7"
  },
  {
    "day": 135,
    "phrase": "A humildade é o caminho para a grandeza.",
    "verse": "O Senhor é o meu rochedo.",
    "reference": "Salmos 18:2"
  },
  {
    "day": 136,
    "phrase": "Sua fé é seu maior tesouro.",
    "verse": "O Senhor é a minha defesa.",
    "reference": "Salmos 94:22"
  },
  {
    "day": 137,
    "phrase": "O amor de Deus nunca falha.",
    "verse": "O Senhor é a minha força.",
    "reference": "2 Samuel 22:33"
  },
  {
    "day": 138,
    "phrase": "Você é parte de algo maior.",
    "verse": "Bendito seja o Senhor, que não nos deu por presa aos dentes deles.",
    "reference": "Salmos 124:6"
  },
  {
    "day": 139,
    "phrase": "A alegria está nas coisas simples.",
    "verse": "Bendito seja o Senhor, minha rocha, que ensina as minhas mãos para a peleja.",
    "reference": "Salmos 144:1"
  },
  {
    "day": 140,
    "phrase": "Deus ouve suas orações.",
    "verse": "Bendito seja o Senhor Deus de Israel, de eternidade a eternidade.",
    "reference": "Salmos 41:13"
  },
  {
    "day": 141,
    "phrase": "Você é um ser de luz e amor.",
    "verse": "Bendito seja o Senhor, que ouviu a voz das minhas súplicas.",
    "reference": "Salmos 28:6"
  },
  {
    "day": 142,
    "phrase": "A esperança nunca morre.",
    "verse": "Bendito seja o Senhor, porque fez maravilhosa a sua misericórdia para comigo.",
    "reference": "Salmos 31:21"
  },
  {
    "day": 143,
    "phrase": "Sua vida tem um propósito divino.",
    "verse": "Bendito seja o Senhor, que não rejeitou a minha oração, nem desviou de mim a sua benignidade.",
    "reference": "Salmos 66:20"
  },
  {
    "day": 144,
    "phrase": "O perdão é um presente que você dá a si mesmo.",
    "verse": "Bendito seja o Senhor, que todos os dias nos carrega de benefícios.",
    "reference": "Salmos 68:19"
  },
  {
    "day": 145,
    "phrase": "Você é forte, corajoso e amado.",
    "verse": "Bendito seja o Senhor Deus, o Deus de Israel, que só ele faz maravilhas.",
    "reference": "Salmos 72:18"
  },
  {
    "day": 146,
    "phrase": "A fé é a certeza das coisas que não se veem.",
    "verse": "Bendito seja o Senhor para sempre. Amém e Amém.",
    "reference": "Salmos 89:52"
  },
  {
    "day": 147,
    "phrase": "Cada dia é uma nova chance de ser melhor.",
    "verse": "Bendito seja o Senhor, o Deus de Israel, desde a eternidade até à eternidade.",
    "reference": "1 Crônicas 16:36"
  },
  {
    "day": 148,
    "phrase": "Você é abençoado além da medida.",
    "verse": "Bendito seja o Senhor Deus de nossos pais, que tal inspirou ao coração do rei.",
    "reference": "Esdras 7:27"
  },
  {
    "day": 149,
    "phrase": "A paz de Deus excede todo entendimento.",
    "verse": "Bendito seja o teu glorioso nome, que está exaltado sobre toda bênção e louvor.",
    "reference": "Neemias 9:5"
  },
  {
    "day": 150,
    "phrase": "Sua alma está em constante evolução.",
    "verse": "Bendito seja o Senhor, porque ouviu a voz das minhas súplicas.",
    "reference": "Salmos 28:6"
  },
  {
    "day": 151,
    "phrase": "O amor é a força mais poderosa do universo.",
    "verse": "Bendito seja o Senhor, que fez maravilhosa a sua misericórdia.",
    "reference": "Salmos 31:21"
  },
  {
    "day": 152,
    "phrase": "Você é um milagre vivo.",
    "verse": "Bendito seja o Senhor, que não rejeitou a minha oração.",
    "reference": "Salmos 66:20"
  },
  {
    "day": 153,
    "phrase": "A gratidão abre as portas da abundância.",
    "verse": "Bendito seja o Senhor, que todos os dias nos carrega de benefícios.",
    "reference": "Salmos 68:19"
  },
  {
    "day": 154,
    "phrase": "Deus está preparando algo especial para você.",
    "verse": "Bendito seja o Senhor Deus, que só ele faz maravilhas.",
    "reference": "Salmos 72:18"
  },
  {
    "day": 155,
    "phrase": "Você é digno de todas as bênçãos.",
    "verse": "Bendito seja o Senhor para sempre.",
    "reference": "Salmos 89:52"
  },
  {
    "day": 156,
    "phrase": "A fé remove montanhas de dúvidas.",
    "verse": "Bendito seja o Senhor, o Deus de Israel.",
    "reference": "1 Crônicas 16:36"
  },
  {
    "day": 157,
    "phrase": "Cada passo seu é guiado pelo divino.",
    "verse": "Bendito seja o Senhor Deus de nossos pais.",
    "reference": "Esdras 7:27"
  },
  {
    "day": 158,
    "phrase": "Você é amado exatamente como é.",
    "verse": "Bendito seja o teu glorioso nome.",
    "reference": "Neemias 9:5"
  },
  {
    "day": 159,
    "phrase": "A oração conecta você ao infinito.",
    "verse": "Graças te dou, ó Pai, Senhor do céu e da terra.",
    "reference": "Mateus 11:25"
  },
  {
    "day": 160,
    "phrase": "Sua luz brilha mesmo na escuridão.",
    "verse": "Graças te dou porque de um modo assombroso, e tão maravilhoso fui feito.",
    "reference": "Salmos 139:14"
  },
  {
    "day": 161,
    "phrase": "O amor de Deus é eterno.",
    "verse": "Graças, porém, a Deus que nos dá a vitória por nosso Senhor Jesus Cristo.",
    "reference": "1 Coríntios 15:57"
  },
  {
    "day": 162,
    "phrase": "Você é capaz de realizar grandes coisas.",
    "verse": "Graças a Deus pelo seu dom inefável.",
    "reference": "2 Coríntios 9:15"
  },
  {
    "day": 163,
    "phrase": "A esperança renova suas forças.",
    "verse": "Graças a Deus, que sempre nos faz triunfar em Cristo.",
    "reference": "2 Coríntios 2:14"
  },
  {
    "day": 164,
    "phrase": "Deus tem o melhor para você.",
    "verse": "Dando sempre graças por tudo a nosso Deus e Pai, em nome de nosso Senhor Jesus Cristo.",
    "reference": "Efésios 5:20"
  },
  {
    "day": 165,
    "phrase": "Você é um canal de bênçãos.",
    "verse": "Em tudo dai graças, porque esta é a vontade de Deus em Cristo Jesus para convosco.",
    "reference": "1 Tessalonicenses 5:18"
  },
  {
    "day": 166,
    "phrase": "A fé transforma sua realidade.",
    "verse": "Graças te dou, ó Senhor, de todo o meu coração.",
    "reference": "Salmos 9:1"
  },
  {
    "day": 167,
    "phrase": "Cada desafio fortalece sua alma.",
    "verse": "Graças te dou, porque me ouviste, e te fizeste a minha salvação.",
    "reference": "Salmos 118:21"
  },
  {
    "day": 168,
    "phrase": "Você é protegido pelo amor divino.",
    "verse": "Graças te dou na grande congregação; louvar-te-ei entre um povo numeroso.",
    "reference": "Salmos 35:18"
  },
  {
    "day": 169,
    "phrase": "A paz interior é seu direito de nascença.",
    "verse": "Graças te dou, ó Senhor Deus de Israel, nosso pai, de eternidade em eternidade.",
    "reference": "1 Crônicas 29:10"
  },
  {
    "day": 170,
    "phrase": "Sua jornada é abençoada.",
    "verse": "Graças te dou, e te louvo, ó Deus de meus pais.",
    "reference": "Daniel 2:23"
  },
  {
    "day": 171,
    "phrase": "O amor cura, transforma e liberta.",
    "verse": "Graças te dou, ó Pai, Senhor do céu e da terra, porque escondeste estas coisas aos sábios e entendidos.",
    "reference": "Lucas 10:21"
  },
  {
    "day": 172,
    "phrase": "Você é um filho amado de Deus.",
    "verse": "Graças te dou porque de um modo assombroso fui feito.",
    "reference": "Salmos 139:14"
  },
  {
    "day": 173,
    "phrase": "A gratidão multiplica suas bênçãos.",
    "verse": "Graças a Deus que nos dá a vitória.",
    "reference": "1 Coríntios 15:57"
  },
  {
    "day": 174,
    "phrase": "Deus está trabalhando em seu favor.",
    "verse": "Graças a Deus pelo seu dom inefável.",
    "reference": "2 Coríntios 9:15"
  },
  {
    "day": 175,
    "phrase": "Você é mais do que vencedor.",
    "verse": "Graças a Deus, que sempre nos faz triunfar.",
    "reference": "2 Coríntios 2:14"
  },
  {
    "day": 176,
    "phrase": "A fé é seu escudo e fortaleza.",
    "verse": "Dando sempre graças por tudo.",
    "reference": "Efésios 5:20"
  },
  {
    "day": 177,
    "phrase": "Cada momento é uma oportunidade de amar.",
    "verse": "Em tudo dai graças.",
    "reference": "1 Tessalonicenses 5:18"
  },
  {
    "day": 178,
    "phrase": "Você é uma obra-prima divina.",
    "verse": "Graças te dou de todo o meu coração.",
    "reference": "Salmos 9:1"
  },
  {
    "day": 179,
    "phrase": "O amor de Deus nunca abandona.",
    "verse": "Graças te dou, porque me ouviste.",
    "reference": "Salmos 118:21"
  },
  {
    "day": 180,
    "phrase": "Sua vida é um testemunho de fé.",
    "verse": "Graças te dou na grande congregação.",
    "reference": "Salmos 35:18"
  },
  {
    "day": 181,
    "phrase": "A esperança é a âncora da alma.",
    "verse": "Graças te dou, ó Senhor Deus de Israel.",
    "reference": "1 Crônicas 29:10"
  },
  {
    "day": 182,
    "phrase": "Você é guiado por mãos divinas.",
    "verse": "Graças te dou, e te louvo.",
    "reference": "Daniel 2:23"
  },
  {
    "day": 183,
    "phrase": "A paz está dentro de você.",
    "verse": "Graças te dou, ó Pai.",
    "reference": "Lucas 10:21"
  },
  {
    "day": 184,
    "phrase": "Deus conhece os desejos do seu coração.",
    "verse": "Alegra-te muito, ó filha de Sião; exulta, ó filha de Jerusalém.",
    "reference": "Zacarias 9:9"
  },
  {
    "day": 185,
    "phrase": "Você é forte na presença do Senhor.",
    "verse": "Alegrai-vos no Senhor, vós justos; aos retos convém o louvor.",
    "reference": "Salmos 33:1"
  },
  {
    "day": 186,
    "phrase": "A fé move o impossível.",
    "verse": "Alegrai-vos sempre no Senhor; outra vez digo, alegrai-vos.",
    "reference": "Filipenses 4:4"
  },
  {
    "day": 187,
    "phrase": "Cada dia traz novas misericórdias.",
    "verse": "Alegrai-vos na esperança, sede pacientes na tribulação, perseverai na oração.",
    "reference": "Romanos 12:12"
  },
  {
    "day": 188,
    "phrase": "Você é amado com amor eterno.",
    "verse": "Alegrai-vos com os que se alegram; e chorai com os que choram.",
    "reference": "Romanos 12:15"
  },
  {
    "day": 189,
    "phrase": "A oração é seu refúgio seguro.",
    "verse": "Alegrai-vos sempre; orai sem cessar.",
    "reference": "1 Tessalonicenses 5:16-17"
  },
  {
    "day": 190,
    "phrase": "Sua luz não pode ser apagada.",
    "verse": "Alegra-te, jovem, na tua mocidade, e recreie-se o teu coração nos dias da tua mocidade.",
    "reference": "Eclesiastes 11:9"
  },
  {
    "day": 191,
    "phrase": "O amor de Deus é sua fortaleza.",
    "verse": "Alegra-te no Senhor, e ele satisfará os desejos do teu coração.",
    "reference": "Salmos 37:4"
  },
  {
    "day": 192,
    "phrase": "Você é capaz de vencer qualquer batalha.",
    "verse": "Alegra-te muito, ó filha de Sião.",
    "reference": "Zacarias 9:9"
  },
  {
    "day": 193,
    "phrase": "A gratidão transforma sua perspectiva.",
    "verse": "Alegrai-vos no Senhor, vós justos.",
    "reference": "Salmos 33:1"
  },
  {
    "day": 194,
    "phrase": "Deus está escrevendo sua história.",
    "verse": "Alegrai-vos sempre no Senhor.",
    "reference": "Filipenses 4:4"
  },
  {
    "day": 195,
    "phrase": "Você é precioso aos olhos de Deus.",
    "verse": "Alegrai-vos na esperança.",
    "reference": "Romanos 12:12"
  },
  {
    "day": 196,
    "phrase": "Eu sou luz.",
    "verse": "Alegrai-vos com os que se alegram.",
    "reference": "Romanos 12:15"
  },
  {
    "day": 197,
    "phrase": "Eu sou cura.",
    "verse": "Alegrai-vos sempre.",
    "reference": "1 Tessalonicenses 5:16"
  },
  {
    "day": 198,
    "phrase": "Eu sou protegido.",
    "verse": "Alegra-te, jovem, na tua mocidade.",
    "reference": "Eclesiastes 11:9"
  },
  {
    "day": 199,
    "phrase": "Eu sou guiado.",
    "verse": "Alegra-te no Senhor.",
    "reference": "Salmos 37:4"
  },
  {
    "day": 200,
    "phrase": "Eu sou suficiente.",
    "verse": "Cantai ao Senhor um cântico novo, porque fez maravilhas.",
    "reference": "Salmos 98:1"
  },
  {
    "day": 201,
    "phrase": "Eu sou amado.",
    "verse": "Cantai ao Senhor com ação de graças; cantai louvores ao nosso Deus com harpa.",
    "reference": "Salmos 147:7"
  },
  {
    "day": 202,
    "phrase": "Eu sou paz.",
    "verse": "Cantai ao Senhor, bendizei o seu nome; anunciai a sua salvação de dia em dia.",
    "reference": "Salmos 96:2"
  },
  {
    "day": 203,
    "phrase": "Eu sou equilíbrio.",
    "verse": "Cantai ao Senhor um cântico novo; cantai ao Senhor, toda a terra.",
    "reference": "Salmos 96:1"
  },
  {
    "day": 204,
    "phrase": "Eu mereço descanso.",
    "verse": "Cantai ao Senhor, vós que sois seus santos, e celebrai a memória da sua santidade.",
    "reference": "Salmos 30:4"
  },
  {
    "day": 205,
    "phrase": "Eu mereço abundância.",
    "verse": "Cantai louvores a Deus, cantai louvores; cantai louvores ao nosso Rei, cantai louvores.",
    "reference": "Salmos 47:6"
  },
  {
    "day": 206,
    "phrase": "Eu mereço amor.",
    "verse": "Cantai ao Senhor um cântico novo, e o seu louvor desde o fim da terra.",
    "reference": "Isaías 42:10"
  },
  {
    "day": 207,
    "phrase": "Eu libero o passado.",
    "verse": "Cantai ao Senhor um cântico novo; cantai ao Senhor, toda a terra.",
    "reference": "Salmos 96:1"
  },
  {
    "day": 208,
    "phrase": "Eu libero o medo.",
    "verse": "Cantai ao Senhor um cântico novo.",
    "reference": "Salmos 98:1"
  },
  {
    "day": 209,
    "phrase": "Eu libero a culpa.",
    "verse": "Cantai ao Senhor com ação de graças.",
    "reference": "Salmos 147:7"
  },
  {
    "day": 210,
    "phrase": "Eu libero a dor.",
    "verse": "Cantai ao Senhor, bendizei o seu nome.",
    "reference": "Salmos 96:2"
  },
  {
    "day": 211,
    "phrase": "Eu libero o que não me pertence.",
    "verse": "Cantai ao Senhor, toda a terra.",
    "reference": "Salmos 96:1"
  },
  {
    "day": 212,
    "phrase": "Minha energia é pura.",
    "verse": "Cantai ao Senhor, vós que sois seus santos.",
    "reference": "Salmos 30:4"
  },
  {
    "day": 213,
    "phrase": "Minha alma está em expansão.",
    "verse": "Cantai louvores a Deus.",
    "reference": "Salmos 47:6"
  },
  {
    "day": 214,
    "phrase": "Minha mente está em paz.",
    "verse": "Cantai ao Senhor um cântico novo.",
    "reference": "Isaías 42:10"
  },
  {
    "day": 215,
    "phrase": "Meu coração está curando.",
    "verse": "Cantai ao Senhor.",
    "reference": "Salmos 96:1"
  },
  {
    "day": 216,
    "phrase": "Minha intuição é clara.",
    "verse": "Louvai ao Senhor. Louvai a Deus no seu santuário; louvai-o no firmamento do seu poder.",
    "reference": "Salmos 150:1"
  },
  {
    "day": 217,
    "phrase": "Minha vibração é elevada.",
    "verse": "Louvai ao Senhor, porque ele é bom; porque a sua benignidade dura para sempre.",
    "reference": "Salmos 106:1"
  },
  {
    "day": 218,
    "phrase": "Meu corpo responde à cura.",
    "verse": "Louvai ao Senhor, invocai o seu nome, fazei conhecidas as suas obras entre os povos.",
    "reference": "Salmos 105:1"
  },
  {
    "day": 219,
    "phrase": "Meu espírito está desperto.",
    "verse": "Louvai ao Senhor, porque ele é bom; cantai louvores ao seu nome, porque é agradável.",
    "reference": "Salmos 135:3"
  },
  {
    "day": 220,
    "phrase": "Eu escolho a paz todos os dias.",
    "verse": "Louvai ao Senhor. Louvai ao Senhor desde os céus, louvai-o nas alturas.",
    "reference": "Salmos 148:1"
  },
  {
    "day": 221,
    "phrase": "Eu escolho pensamentos que me fortalecem.",
    "verse": "Louvai ao Senhor. Cantai ao Senhor um cântico novo, e o seu louvor na congregação dos santos.",
    "reference": "Salmos 149:1"
  },
  {
    "day": 222,
    "phrase": "Eu escolho seguir minha luz.",
    "verse": "Louvai ao Senhor, todas as nações; louvai-o, todos os povos.",
    "reference": "Salmos 117:1"
  },
  {
    "day": 223,
    "phrase": "Eu me permito evoluir.",
    "verse": "Louvai ao Senhor. Louvai, ó servos do Senhor, louvai o nome do Senhor.",
    "reference": "Salmos 113:1"
  },
  {
    "day": 224,
    "phrase": "Eu me permito sentir.",
    "verse": "Louvai ao Senhor.",
    "reference": "Salmos 150:1"
  },
  {
    "day": 225,
    "phrase": "Eu me permito curar.",
    "verse": "Louvai ao Senhor, porque ele é bom.",
    "reference": "Salmos 106:1"
  },
  {
    "day": 226,
    "phrase": "Todas as respostas estão dentro de mim.",
    "verse": "Louvai ao Senhor, invocai o seu nome.",
    "reference": "Salmos 105:1"
  },
  {
    "day": 227,
    "phrase": "Tudo acontece no tempo certo.",
    "verse": "Louvai ao Senhor, porque ele é bom.",
    "reference": "Salmos 135:3"
  },
  {
    "day": 228,
    "phrase": "Eu estou protegido espiritualmente.",
    "verse": "Louvai ao Senhor desde os céus.",
    "reference": "Salmos 148:1"
  },
  {
    "day": 229,
    "phrase": "Eu estou conectado ao divino.",
    "verse": "Louvai ao Senhor. Cantai ao Senhor.",
    "reference": "Salmos 149:1"
  },
  {
    "day": 230,
    "phrase": "Eu estou me tornando minha melhor versão.",
    "verse": "Louvai ao Senhor, todas as nações.",
    "reference": "Salmos 117:1"
  },
  {
    "day": 231,
    "phrase": "Eu estou preparado para o novo.",
    "verse": "Louvai, ó servos do Senhor.",
    "reference": "Salmos 113:1"
  },
  {
    "day": 232,
    "phrase": "Eu estou no caminho certo.",
    "verse": "Confiai no Senhor perpetuamente; porque o Senhor Deus é uma rocha eterna.",
    "reference": "Isaías 26:4"
  },
  {
    "day": 233,
    "phrase": "Minha energia cria minha realidade.",
    "verse": "Confiai no Senhor de todo o vosso coração, e não vos estribeis no vosso próprio entendimento.",
    "reference": "Provérbios 3:5"
  },
  {
    "day": 234,
    "phrase": "Minha alma é forte.",
    "verse": "Confiai no Senhor e fazei o bem; habitai na terra, e alimentai-vos da verdade.",
    "reference": "Salmos 37:3"
  },
  {
    "day": 235,
    "phrase": "Minha presença é luz.",
    "verse": "Confiai nele, ó povo, em todo o tempo; derramai perante ele o vosso coração; Deus é o nosso refúgio.",
    "reference": "Salmos 62:8"
  },
  {
    "day": 236,
    "phrase": "Eu atraio o que é puro.",
    "verse": "Confiai no Senhor para sempre; porque o Senhor Deus é uma rocha eterna.",
    "reference": "Isaías 26:4"
  },
  {
    "day": 237,
    "phrase": "Eu atraio o que é verdadeiro.",
    "verse": "Confiai no Senhor perpetuamente.",
    "reference": "Isaías 26:4"
  },
  {
    "day": 238,
    "phrase": "Eu atraio o que é elevado.",
    "verse": "Confiai no Senhor de todo o vosso coração.",
    "reference": "Provérbios 3:5"
  },
  {
    "day": 239,
    "phrase": "Eu sou um canal de cura.",
    "verse": "Confiai no Senhor e fazei o bem.",
    "reference": "Salmos 37:3"
  },
  {
    "day": 240,
    "phrase": "Eu sou um ser de luz em evolução.",
    "verse": "Confiai nele, ó povo, em todo o tempo.",
    "reference": "Salmos 62:8"
  },
  {
    "day": 241,
    "phrase": "A cura energética é um processo natural do ser humano.",
    "verse": "Confiai no Senhor para sempre.",
    "reference": "Isaías 26:4"
  },
  {
    "day": 242,
    "phrase": "Você está iniciando sua nova jornada espiritual.",
    "verse": "Espera no Senhor, anima-te, e ele fortalecerá o teu coração; espera, pois, no Senhor.",
    "reference": "Salmos 27:14"
  },
  {
    "day": 243,
    "phrase": "A evolução é contínua. E cada dia você se torna mais luz.",
    "verse": "Espera no Senhor, guarda o seu caminho, e ele te exaltará para herdares a terra.",
    "reference": "Salmos 37:34"
  },
  {
    "day": 244,
    "phrase": "Reconhecer seus bloqueios é o primeiro passo da cura.",
    "verse": "Espera no Senhor, e ele te livrará.",
    "reference": "Provérbios 20:22"
  },
  {
    "day": 245,
    "phrase": "A intenção é uma força vibracional que molda sua realidade.",
    "verse": "Espera no Senhor, anima-te.",
    "reference": "Salmos 27:14"
  },
  {
    "day": 246,
    "phrase": "Quando mente e emoção entram em sintonia, nasce o poder.",
    "verse": "Espera no Senhor, guarda o seu caminho.",
    "reference": "Salmos 37:34"
  },
  {
    "day": 247,
    "phrase": "A energia precisa de silêncio para se reorganizar.",
    "verse": "Espera no Senhor.",
    "reference": "Provérbios 20:22"
  },
  {
    "day": 248,
    "phrase": "O que você sente, cura.",
    "verse": "Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.",
    "reference": "João 3:16"
  },
  {
    "day": 249,
    "phrase": "A meditação é o portal para a cura profunda.",
    "verse": "Tudo posso naquele que me fortalece.",
    "reference": "Filipenses 4:13"
  },
  {
    "day": 250,
    "phrase": "O Eu Superior é sua consciência mais sábia.",
    "verse": "O Senhor é o meu pastor; nada me faltará.",
    "reference": "Salmos 23:1"
  },
  {
    "day": 251,
    "phrase": "A energia elevada não é um estado místico. É um estilo de vida.",
    "verse": "Entrega o teu caminho ao Senhor; confia nele, e ele o fará.",
    "reference": "Salmos 37:5"
  },
  {
    "day": 252,
    "phrase": "Você não é mais a mesma pessoa que começou este caminho.",
    "verse": "Porque eu bem sei os pensamentos que tenho a vosso respeito, diz o Senhor; pensamentos de paz, e não de mal, para vos dar o fim que esperais.",
    "reference": "Jeremias 29:11"
  },
  {
    "day": 253,
    "phrase": "Sua energia flui de acordo com seus pensamentos e emoções.",
    "verse": "Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.",
    "reference": "Isaías 41:10"
  },
  {
    "day": 254,
    "phrase": "A mente direciona. O coração amplifica. O corpo expressa.",
    "verse": "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei.",
    "reference": "Mateus 11:28"
  },
  {
    "day": 255,
    "phrase": "Toda cura energética começa com uma decisão interna: Eu escolho me curar.",
    "verse": "E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus.",
    "reference": "Romanos 8:28"
  },
  {
    "day": 256,
    "phrase": "Você carrega sentimentos antigos que nunca foram compreendidos.",
    "verse": "Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós.",
    "reference": "1 Pedro 5:7"
  },
  {
    "day": 257,
    "phrase": "Os chakras são centros vibracionais que influenciam sua vida.",
    "verse": "A paz vos deixo, a minha paz vos dou; não vo-la dou como o mundo a dá. Não se turbe o vosso coração, nem se atemorize.",
    "reference": "João 14:27"
  },
  {
    "day": 258,
    "phrase": "Você se conecta ao Eu Superior quando a intuição fica mais clara.",
    "verse": "Mas os que esperam no Senhor renovarão as suas forças; subirão com asas como águias; correrão, e não se cansarão; caminharão, e não se fatigarão.",
    "reference": "Isaías 40:31"
  },
  {
    "day": 259,
    "phrase": "Gratidão, silêncio interno e perdão elevam sua vibração.",
    "verse": "O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem me recearei?",
    "reference": "Salmos 27:1"
  },
  {
    "day": 260,
    "phrase": "Diga não sem culpa. Não absorva emoções alheias.",
    "verse": "Porque pela graça sois salvos, por meio da fé; e isto não vem de vós, é dom de Deus.",
    "reference": "Efésios 2:8"
  },
  {
    "day": 261,
    "phrase": "Use sua respiração como escudo energético.",
    "verse": "Confie no Senhor de todo o seu coração e não se apoie em seu próprio entendimento.",
    "reference": "Provérbios 3:5"
  },
  {
    "day": 262,
    "phrase": "Cada dia você se torna mais luz.",
    "verse": "Alegrai-vos sempre no Senhor; outra vez digo, alegrai-vos.",
    "reference": "Filipenses 4:4"
  },
  {
    "day": 263,
    "phrase": "Você está prestes a iniciar um caminho de volta ao seu centro.",
    "verse": "Porque onde estiverem dois ou três reunidos em meu nome, aí estou eu no meio deles.",
    "reference": "Mateus 18:20"
  },
  {
    "day": 264,
    "phrase": "Ao seu coração. Ao seu verdadeiro Eu.",
    "verse": "Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia.",
    "reference": "Salmos 46:1"
  },
  {
    "day": 265,
    "phrase": "Esses sintomas não são fraquezas. São sinais de desconexão interior.",
    "verse": "Aquietai-vos, e sabei que eu sou Deus.",
    "reference": "Salmos 46:10"
  },
  {
    "day": 266,
    "phrase": "O corpo físico é apenas uma pequena parte de você.",
    "verse": "O amor é paciente, o amor é bondoso. Não inveja, não se vangloria, não se orgulha.",
    "reference": "1 Coríntios 13:4"
  },
  {
    "day": 267,
    "phrase": "Quando você pensa algo negativo, doa sua energia.",
    "verse": "Porque o Senhor, o seu Deus, estará com você por onde você andar.",
    "reference": "Josué 1:9"
  },
  {
    "day": 268,
    "phrase": "Quando sente algo pesado, bloqueia sua energia.",
    "verse": "Buscai primeiro o reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas.",
    "reference": "Mateus 6:33"
  },
  {
    "day": 269,
    "phrase": "Quando ignora suas emoções, fragmenta sua energia.",
    "verse": "Porque nele vivemos, e nos movemos, e existimos.",
    "reference": "Atos 17:28"
  },
  {
    "day": 270,
    "phrase": "Se você pensa cura, mas sente medo, não há cura.",
    "verse": "O Senhor é bom, um refúgio em tempos de angústia. Ele protege os que nele confiam.",
    "reference": "Naum 1:7"
  },
  {
    "day": 271,
    "phrase": "Se você sente paz, mas pensa dúvida, não há paz.",
    "verse": "Portanto, se alguém está em Cristo, é nova criação. As coisas antigas já passaram; eis que surgiram coisas novas!",
    "reference": "2 Coríntios 5:17"
  },
  {
    "day": 272,
    "phrase": "Respire profundamente. Silencie o corpo. Diminua o ritmo mental.",
    "verse": "Não andeis ansiosos por coisa alguma; antes em tudo sejam os vossos pedidos conhecidos diante de Deus pela oração e súplica com ações de graças.",
    "reference": "Filipenses 4:6"
  },
  {
    "day": 273,
    "phrase": "Traga consciência para o agora. Abra espaço dentro de você.",
    "verse": "O Senhor te abençoe e te guarde; o Senhor faça resplandecer o seu rosto sobre ti, e tenha misericórdia de ti.",
    "reference": "Números 6:24-25"
  },
  {
    "day": 274,
    "phrase": "Observe a emoção sem julgamento.",
    "verse": "Porque eu, o Senhor teu Deus, te tomo pela tua mão direita; e te digo: Não temas, que eu te ajudo.",
    "reference": "Isaías 41:13"
  },
  {
    "day": 275,
    "phrase": "Permita que ela seja sentida.",
    "verse": "Bem-aventurados os puros de coração, porque eles verão a Deus.",
    "reference": "Mateus 5:8"
  },
  {
    "day": 276,
    "phrase": "Respire e solte pela expiração.",
    "verse": "Porque o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna em Cristo Jesus nosso Senhor.",
    "reference": "Romanos 6:23"
  },
  {
    "day": 277,
    "phrase": "Imagine luz dourada tomando o espaço vazio.",
    "verse": "Eu sou o caminho, e a verdade e a vida; ninguém vem ao Pai, senão por mim.",
    "reference": "João 14:6"
  },
  {
    "day": 278,
    "phrase": "Esse processo remove traumas, pesos, medos e padrões limitantes.",
    "verse": "Porque a palavra de Deus é viva e eficaz, e mais penetrante do que espada alguma de dois gumes.",
    "reference": "Hebreus 4:12"
  },
  {
    "day": 279,
    "phrase": "Visualize cada chakra como um ponto de luz.",
    "verse": "Bem-aventurados os que têm fome e sede de justiça, porque eles serão fartos.",
    "reference": "Mateus 5:6"
  },
  {
    "day": 280,
    "phrase": "Veja cores se acendendo.",
    "verse": "Porque o Senhor ama o juízo e não desampara os seus santos.",
    "reference": "Salmos 37:28"
  },
  {
    "day": 281,
    "phrase": "Sinta energia subindo da base até a cabeça.",
    "verse": "O Senhor é a minha rocha, e o meu lugar forte, e o meu libertador.",
    "reference": "Salmos 18:2"
  },
  {
    "day": 282,
    "phrase": "Respiração lenta, foco no centro do peito, visualização suave.",
    "verse": "Porque o Senhor dá a sabedoria; da sua boca vem o conhecimento e o entendimento.",
    "reference": "Provérbios 2:6"
  },
  {
    "day": 283,
    "phrase": "Visualize uma versão sua mais sábia na sua frente.",
    "verse": "Bem-aventurados os mansos, porque eles herdarão a terra.",
    "reference": "Mateus 5:5"
  },
  {
    "day": 284,
    "phrase": "Ela te entrega uma mensagem. Ela te guia. Ela te fortalece.",
    "verse": "Porque o Senhor corrige o que ama, e açoita a qualquer que recebe por filho.",
    "reference": "Hebreus 12:6"
  },
  {
    "day": 285,
    "phrase": "Gratidão, silêncio interno, água em abundância, respiração profunda.",
    "verse": "Porque o Senhor é bom; a sua benignidade dura para sempre, e a sua fidelidade de geração em geração.",
    "reference": "Salmos 100:5"
  },
  {
    "day": 286,
    "phrase": "Movimento do corpo, perdão, sono restaurador.",
    "verse": "Bem-aventurados os misericordiosos, porque eles alcançarão misericórdia.",
    "reference": "Mateus 5:7"
  },
  {
    "day": 287,
    "phrase": "Respire. Agradeça. Visualize luz em você.",
    "verse": "Porque o Senhor conhece o caminho dos justos; porém o caminho dos ímpios perecerá.",
    "reference": "Salmos 1:6"
  },
  {
    "day": 288,
    "phrase": "Repita uma afirmação. Sinta sua energia subir.",
    "verse": "Porque o Senhor é grande e mui digno de louvor, mais tremendo do que todos os deuses.",
    "reference": "Salmos 96:4"
  },
  {
    "day": 289,
    "phrase": "Evite ambientes drenantes.",
    "verse": "Bem-aventurados os pacificadores, porque eles serão chamados filhos de Deus.",
    "reference": "Mateus 5:9"
  },
  {
    "day": 290,
    "phrase": "Eu sou luz.",
    "verse": "Porque o Senhor é justo, e ama a justiça; o seu rosto olha para os retos.",
    "reference": "Salmos 11:7"
  },
  {
    "day": 291,
    "phrase": "Eu sou cura.",
    "verse": "Porque o Senhor é a nossa defesa, e o Santo de Israel o nosso Rei.",
    "reference": "Salmos 89:18"
  },
  {
    "day": 292,
    "phrase": "Eu sou protegido.",
    "verse": "Bem-aventurados os que choram, porque eles serão consolados.",
    "reference": "Mateus 5:4"
  },
  {
    "day": 293,
    "phrase": "Eu sou guiado.",
    "verse": "Porque o Senhor é o nosso juiz; o Senhor é o nosso legislador; o Senhor é o nosso rei; ele nos salvará.",
    "reference": "Isaías 33:22"
  },
  {
    "day": 294,
    "phrase": "Eu sou suficiente.",
    "verse": "Porque o Senhor é fiel em todas as suas palavras, e santo em todas as suas obras.",
    "reference": "Salmos 145:13"
  },
  {
    "day": 295,
    "phrase": "Eu sou amado.",
    "verse": "Bem-aventurados os pobres de espírito, porque deles é o reino dos céus.",
    "reference": "Mateus 5:3"
  },
  {
    "day": 296,
    "phrase": "Eu sou paz.",
    "verse": "Porque o Senhor é bom para com todos, e as suas misericórdias são sobre todas as suas obras.",
    "reference": "Salmos 145:9"
  },
  {
    "day": 297,
    "phrase": "Eu sou equilíbrio.",
    "verse": "Porque o Senhor é grande, e mui digno de ser louvado; tremendo é sobre todos os deuses.",
    "reference": "1 Crônicas 16:25"
  },
  {
    "day": 298,
    "phrase": "Eu mereço descanso.",
    "verse": "Porque o Senhor é reto, e não há nele injustiça.",
    "reference": "Salmos 92:15"
  },
  {
    "day": 299,
    "phrase": "Eu mereço abundância.",
    "verse": "Porque o Senhor é o nosso Deus, e nós povo do seu pasto e ovelhas da sua mão.",
    "reference": "Salmos 95:7"
  },
  {
    "day": 300,
    "phrase": "Eu mereço amor.",
    "verse": "Porque o Senhor é grande e mui digno de louvor; tremendo é ele sobre todos os deuses.",
    "reference": "Salmos 96:4"
  },
  {
    "day": 301,
    "phrase": "Eu libero o passado.",
    "verse": "Porque o Senhor é bom, e eterna a sua misericórdia; e a sua verdade dura de geração em geração.",
    "reference": "Salmos 100:5"
  },
  {
    "day": 302,
    "phrase": "Eu libero o medo.",
    "verse": "Porque o Senhor é justo, e ama a justiça; os retos verão a sua face.",
    "reference": "Salmos 11:7"
  },
  {
    "day": 303,
    "phrase": "Eu libero a culpa.",
    "verse": "Porque o Senhor é o nosso socorro e o nosso escudo.",
    "reference": "Salmos 33:20"
  },
  {
    "day": 304,
    "phrase": "Eu libero a dor.",
    "verse": "Porque o Senhor é a minha rocha e a minha fortaleza; assim por amor do teu nome guia-me e encaminha-me.",
    "reference": "Salmos 31:3"
  },
  {
    "day": 305,
    "phrase": "Eu libero o que não me pertence.",
    "verse": "Porque o Senhor é grande, e mui digno de louvor, e mais tremendo do que todos os deuses.",
    "reference": "Salmos 96:4"
  },
  {
    "day": 306,
    "phrase": "Minha energia é pura.",
    "verse": "Porque o Senhor é bom; a sua misericórdia dura para sempre, e a sua fidelidade de geração em geração.",
    "reference": "Salmos 100:5"
  },
  {
    "day": 307,
    "phrase": "Minha alma está em expansão.",
    "verse": "Porque o Senhor é o nosso juiz, o Senhor é o nosso legislador, o Senhor é o nosso rei; ele nos salvará.",
    "reference": "Isaías 33:22"
  },
  {
    "day": 308,
    "phrase": "Minha mente está em paz.",
    "verse": "Porque o Senhor é fiel, e vos confirmará, e guardará do maligno.",
    "reference": "2 Tessalonicenses 3:3"
  },
  {
    "day": 309,
    "phrase": "Meu coração está curando.",
    "verse": "Porque o Senhor é o Espírito; e onde está o Espírito do Senhor, aí há liberdade.",
    "reference": "2 Coríntios 3:17"
  },
  {
    "day": 310,
    "phrase": "Minha intuição é clara.",
    "verse": "Porque o Senhor é o nosso Deus; ele é o nosso Deus eternamente e para sempre; ele será o nosso guia até à morte.",
    "reference": "Salmos 48:14"
  },
  {
    "day": 311,
    "phrase": "Minha vibração é elevada.",
    "verse": "Porque o Senhor é a nossa fortaleza, e o Santo de Israel é o nosso rei.",
    "reference": "Salmos 89:18"
  },
  {
    "day": 312,
    "phrase": "Meu corpo responde à cura.",
    "verse": "Porque o Senhor é grande e mui digno de ser louvado, e mais tremendo do que todos os deuses.",
    "reference": "Salmos 96:4"
  },
  {
    "day": 313,
    "phrase": "Meu espírito está desperto.",
    "verse": "Porque o Senhor é bom, e eterna a sua misericórdia; e a sua verdade dura de geração em geração.",
    "reference": "Salmos 100:5"
  },
  {
    "day": 314,
    "phrase": "Eu escolho a paz todos os dias.",
    "verse": "Porque o Senhor é justo, e ama a retidão; os retos contemplarão a sua face.",
    "reference": "Salmos 11:7"
  },
  {
    "day": 315,
    "phrase": "Eu escolho pensamentos que me fortalecem.",
    "verse": "Porque o Senhor é o nosso refúgio e fortaleza, socorro bem presente na angústia.",
    "reference": "Salmos 46:1"
  },
  {
    "day": 316,
    "phrase": "Eu escolho seguir minha luz.",
    "verse": "Porque o Senhor é a minha luz e a minha salvação; a quem temerei?",
    "reference": "Salmos 27:1"
  },
  {
    "day": 317,
    "phrase": "Eu me permito evoluir.",
    "verse": "Porque o Senhor é bom para com todos, e as suas misericórdias estão sobre todas as suas obras.",
    "reference": "Salmos 145:9"
  },
  {
    "day": 318,
    "phrase": "Eu me permito sentir.",
    "verse": "Porque o Senhor é grande, e mui digno de louvor; tremendo é ele sobre todos os deuses.",
    "reference": "Salmos 96:4"
  },
  {
    "day": 319,
    "phrase": "Eu me permito curar.",
    "verse": "Porque o Senhor é reto, e não há nele injustiça.",
    "reference": "Salmos 92:15"
  },
  {
    "day": 320,
    "phrase": "Todas as respostas estão dentro de mim.",
    "verse": "Porque o Senhor é o nosso Deus, e nós somos o povo do seu pasto e ovelhas da sua mão.",
    "reference": "Salmos 95:7"
  },
  {
    "day": 321,
    "phrase": "Tudo acontece no tempo certo.",
    "verse": "Porque o Senhor é bom; a sua benignidade dura para sempre, e a sua fidelidade de geração em geração.",
    "reference": "Salmos 100:5"
  },
  {
    "day": 322,
    "phrase": "Eu estou protegido espiritualmente.",
    "verse": "Porque o Senhor é justo, e ama a justiça; o seu rosto olha para os retos.",
    "reference": "Salmos 11:7"
  },
  {
    "day": 323,
    "phrase": "Eu estou conectado ao divino.",
    "verse": "Porque o Senhor é o nosso socorro e o nosso escudo.",
    "reference": "Salmos 33:20"
  },
  {
    "day": 324,
    "phrase": "Eu estou me tornando minha melhor versão.",
    "verse": "Porque o Senhor é a minha rocha e a minha fortaleza.",
    "reference": "Salmos 31:3"
  },
  {
    "day": 325,
    "phrase": "Eu estou preparado para o novo.",
    "verse": "Porque o Senhor é grande, e mui digno de louvor.",
    "reference": "Salmos 96:4"
  },
  {
    "day": 326,
    "phrase": "Eu estou no caminho certo.",
    "verse": "Porque o Senhor é bom; a sua misericórdia dura para sempre.",
    "reference": "Salmos 100:5"
  },
  {
    "day": 327,
    "phrase": "Minha energia cria minha realidade.",
    "verse": "Porque o Senhor é o nosso juiz, o Senhor é o nosso legislador.",
    "reference": "Isaías 33:22"
  },
  {
    "day": 328,
    "phrase": "Minha alma é forte.",
    "verse": "Porque o Senhor é fiel, e vos confirmará.",
    "reference": "2 Tessalonicenses 3:3"
  },
  {
    "day": 329,
    "phrase": "Minha presença é luz.",
    "verse": "Porque o Senhor é o Espírito; e onde está o Espírito do Senhor, aí há liberdade.",
    "reference": "2 Coríntios 3:17"
  },
  {
    "day": 330,
    "phrase": "Eu atraio o que é puro.",
    "verse": "Porque o Senhor é o nosso Deus eternamente e para sempre.",
    "reference": "Salmos 48:14"
  },
  {
    "day": 331,
    "phrase": "Eu atraio o que é verdadeiro.",
    "verse": "Porque o Senhor é a nossa fortaleza.",
    "reference": "Salmos 89:18"
  },
  {
    "day": 332,
    "phrase": "Eu atraio o que é elevado.",
    "verse": "Louvai ao Senhor, porque ele é bom; porque a sua benignidade dura para sempre.",
    "reference": "Salmos 106:1"
  },
  {
    "day": 333,
    "phrase": "Eu sou um canal de cura.",
    "verse": "Dai graças ao Senhor, porque ele é bom; porque a sua benignidade dura para sempre.",
    "reference": "Salmos 107:1"
  },
  {
    "day": 334,
    "phrase": "Eu sou um ser de luz em evolução.",
    "verse": "Celebrai ao Senhor, porque ele é bom; porque a sua benignidade dura para sempre.",
    "reference": "Salmos 118:1"
  },
  {
    "day": 335,
    "phrase": "A cura energética é um processo natural do ser humano.",
    "verse": "Louvai ao Senhor, porque ele é bom; cantai louvores ao seu nome, porque é agradável.",
    "reference": "Salmos 135:3"
  },
  {
    "day": 336,
    "phrase": "Você está iniciando sua nova jornada espiritual.",
    "verse": "Dai graças ao Senhor, porque ele é bom; porque a sua benignidade dura perpetuamente.",
    "reference": "Salmos 136:1"
  },
  {
    "day": 337,
    "phrase": "A evolução é contínua. E cada dia você se torna mais luz.",
    "verse": "O Senhor é compassivo e misericordioso, longânimo e assaz benigno.",
    "reference": "Salmos 103:8"
  },
  {
    "day": 338,
    "phrase": "Reconhecer seus bloqueios é o primeiro passo da cura.",
    "verse": "O Senhor é bom para todos, e as suas ternas misericórdias permeiam todas as suas obras.",
    "reference": "Salmos 145:9"
  },
  {
    "day": 339,
    "phrase": "A intenção é uma força vibracional que molda sua realidade.",
    "verse": "Porque tu, Senhor, és bom, e pronto a perdoar, e abundante em benignidade para com todos os que te invocam.",
    "reference": "Salmos 86:5"
  },
  {
    "day": 340,
    "phrase": "Quando mente e emoção entram em sintonia, nasce o poder.",
    "verse": "Provai, e vede que o Senhor é bom; bem-aventurado o homem que nele confia.",
    "reference": "Salmos 34:8"
  },
  {
    "day": 341,
    "phrase": "A energia precisa de silêncio para se reorganizar.",
    "verse": "Porque o Senhor é bom, e eterna a sua misericórdia; e a sua verdade dura de geração em geração.",
    "reference": "Salmos 100:5"
  },
  {
    "day": 342,
    "phrase": "O que você sente, cura.",
    "verse": "Bom é o Senhor para os que esperam por ele, para a alma que o busca.",
    "reference": "Lamentações 3:25"
  },
  {
    "day": 343,
    "phrase": "A meditação é o portal para a cura profunda.",
    "verse": "O Senhor é bom, ele é um refúgio em tempos de angústia. Ele protege os que nele confiam.",
    "reference": "Naum 1:7"
  },
  {
    "day": 344,
    "phrase": "O Eu Superior é sua consciência mais sábia.",
    "verse": "Porque o Senhor, vosso Deus, é o Deus dos deuses, e o Senhor dos senhores, o Deus grande, poderoso e terrível.",
    "reference": "Deuteronômio 10:17"
  },
  {
    "day": 345,
    "phrase": "A energia elevada não é um estado místico. É um estilo de vida.",
    "verse": "Porque o Senhor vosso Deus é Deus de deuses, e Senhor de senhores, Deus grande, poderoso e terrível.",
    "reference": "Deuteronômio 10:17"
  },
  {
    "day": 346,
    "phrase": "Você não é mais a mesma pessoa que começou este caminho.",
    "verse": "Porque o Senhor é grande, e mui digno de louvor; mais tremendo é do que todos os deuses.",
    "reference": "Salmos 96:4"
  },
  {
    "day": 347,
    "phrase": "Sua energia flui de acordo com seus pensamentos e emoções.",
    "verse": "Porque grande é o Senhor, e mui digno de louvor, mais tremendo do que todos os deuses.",
    "reference": "Salmos 96:4"
  },
  {
    "day": 348,
    "phrase": "A mente direciona. O coração amplifica. O corpo expressa.",
    "verse": "Porque o Senhor Altíssimo é tremendo, e Rei grande sobre toda a terra.",
    "reference": "Salmos 47:2"
  },
  {
    "day": 349,
    "phrase": "Toda cura energética começa com uma decisão interna: Eu escolho me curar.",
    "verse": "Porque o Senhor é grande, e mui digno de ser louvado; tremendo é sobre todos os deuses.",
    "reference": "1 Crônicas 16:25"
  },
  {
    "day": 350,
    "phrase": "Você carrega sentimentos antigos que nunca foram compreendidos.",
    "verse": "Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.",
    "reference": "João 3:16"
  },
  {
    "day": 351,
    "phrase": "Os chakras são centros vibracionais que influenciam sua vida.",
    "verse": "Tudo posso naquele que me fortalece.",
    "reference": "Filipenses 4:13"
  },
  {
    "day": 352,
    "phrase": "Você se conecta ao Eu Superior quando a intuição fica mais clara.",
    "verse": "O Senhor é o meu pastor; nada me faltará.",
    "reference": "Salmos 23:1"
  },
  {
    "day": 353,
    "phrase": "Gratidão, silêncio interno e perdão elevam sua vibração.",
    "verse": "Entrega o teu caminho ao Senhor; confia nele, e ele o fará.",
    "reference": "Salmos 37:5"
  },
  {
    "day": 354,
    "phrase": "Diga não sem culpa. Não absorva emoções alheias.",
    "verse": "Porque eu bem sei os pensamentos que tenho a vosso respeito, diz o Senhor; pensamentos de paz, e não de mal, para vos dar o fim que esperais.",
    "reference": "Jeremias 29:11"
  },
  {
    "day": 355,
    "phrase": "Use sua respiração como escudo energético.",
    "verse": "Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.",
    "reference": "Isaías 41:10"
  },
  {
    "day": 356,
    "phrase": "Cada dia você se torna mais luz.",
    "verse": "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei.",
    "reference": "Mateus 11:28"
  },
  {
    "day": 357,
    "phrase": "Você está prestes a iniciar um caminho de volta ao seu centro.",
    "verse": "E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus.",
    "reference": "Romanos 8:28"
  },
  {
    "day": 358,
    "phrase": "Ao seu coração. Ao seu verdadeiro Eu.",
    "verse": "Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós.",
    "reference": "1 Pedro 5:7"
  },
  {
    "day": 359,
    "phrase": "Esses sintomas não são fraquezas. São sinais de desconexão interior.",
    "verse": "A paz vos deixo, a minha paz vos dou; não vo-la dou como o mundo a dá. Não se turbe o vosso coração, nem se atemorize.",
    "reference": "João 14:27"
  },
  {
    "day": 360,
    "phrase": "O corpo físico é apenas uma pequena parte de você.",
    "verse": "Mas os que esperam no Senhor renovarão as suas forças; subirão com asas como águias; correrão, e não se cansarão; caminharão, e não se fatigarão.",
    "reference": "Isaías 40:31"
  },
  {
    "day": 361,
    "phrase": "Quando você pensa algo negativo, doa sua energia.",
    "verse": "O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem me recearei?",
    "reference": "Salmos 27:1"
  },
  {
    "day": 362,
    "phrase": "Quando sente algo pesado, bloqueia sua energia.",
    "verse": "Porque pela graça sois salvos, por meio da fé; e isto não vem de vós, é dom de Deus.",
    "reference": "Efésios 2:8"
  },
  {
    "day": 363,
    "phrase": "Quando ignora suas emoções, fragmenta sua energia.",
    "verse": "Confie no Senhor de todo o seu coração e não se apoie em seu próprio entendimento.",
    "reference": "Provérbios 3:5"
  },
  {
    "day": 364,
    "phrase": "Se você pensa cura, mas sente medo, não há cura.",
    "verse": "Alegrai-vos sempre no Senhor; outra vez digo, alegrai-vos.",
    "reference": "Filipenses 4:4"
  },
  {
    "day": 365,
    "phrase": "Se você sente paz, mas pensa dúvida, não há paz.",
    "verse": "Porque onde estiverem dois ou três reunidos em meu nome, aí estou eu no meio deles.",
    "reference": "Mateus 18:20"
  }
]